[LANGUAGE]
language="Swedish"
CharacterSet=1
translator=Leif Larsson
e-mail=Leif.Larsson@gmail.com
web=


[Main]
1=Arkiv
2=Återställ nycklar från lokal disk
3=Återställ nycklar från extern disk
4=Djupgående registerskanning
5=Spara som ...
6=Avsluta
7=Redigera
8=Kopiera markerad rad
9=Sök ...
10=Hjälp
11=Sök efter uppdateringar ...
12=Uppdatera nyckeldatabasen ...
13=Byt språk
14=Donera ...
15=Vår webbplats ...
16=Om ...
17=Läs om
18=Kopiera produktnamn
19=Kopiera produktnyckel
20=Lista över understödda program och spel
21=Följ mig på Facebook ...
22=Databasversion:
23=Produktnamn
24=Produktnyckel
25=Ny version tillgänglig!
26=Vill du hämta den från vår webbplats?
27=Inga nya uppdateringar tillgängliga!
28=Utökad databas hittades inte!
29=Databasen saknas!
30=Uppdatera din databas från vår webbplats.
31=Databasfel!
32=Välj den externa <WINDOWS>-mappen:
33=Ny databas tillgänglig!
34=Vill du hämta den nu?
35=Din databas är uppdaterad!
36=Starta om programmet.
37=Nedladdningen av databasen är klar.
38=Ett fel uppstod vid nedladdningen av databasen!
39=Hämta fler GRATIS program från https://www.sterjosoft.com


[List]
1=Nyckel:
2=Produkt-ID:
3=Namn:
4=Serienummer:
5=Företag:
6=CD-nyckel:
7=Förnamn:
8=Efternamn:
9=E-postadress:
10=Valideringsnyckel:
11=Användare:
12=Lösenord:
13=Typ:
14=Upplåsningskod:
15=Kod:


[Find]
1=Söksträng:
2=Sök nästa
3=Avbryt
4=Sökningen klar!


[Scanning]
1=Skannar ...
2=Avbryt


[About]
1=Om
2=Version:
3=Denna produkt är GRATIS för personligt och kommersiellt bruk.
4=Copyright © SterJo Software. Alla rättigheter förbehållna.
6=&Stäng


[Tray]
1=Öppna
2=Avsluta
3=Välj språk
4=Välj:
5=&Verkställ
6=&Avbryt
7=Starta om programmet för att verkställa förändringarna.
8=Språket har ändrats.
